Repository: sali72/komak_reshte_site
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Select
fa: انتخاب کنید

source: Create Field of Study List
fa: ایجاد لیست رشته‌های تحصیلی

source: Please add your items to the list
fa: لطفا رشته-محل‌های خود را انتخاب کنید

source: Exam Group:
fa: گروه امتحانی:

source: Province:
fa: استان:

source: Field of Study:
fa: رشته تحصیلی:

source: Add to List
fa: اضافه به لیست

source: Order
fa: ترتیب

source: (Drag to reorder)
fa: (برای مرتب‌سازی بکشید)

source: Unique Code
fa: کد یکتا

source: Field of Study
fa: رشته تحصیلی

source: Exam Group
fa: گروه امتحانی

source: University
fa: دانشگاه

source: Requires Exam
fa: نیاز به آزمون

source: Tuition Type
fa: نوع شهریه

source: First Half Acceptances
fa: پذیرش نیمه اول

source: Second Half Acceptances
fa: پذیرش نیمه دوم

source: Women
fa: زنان

source: Men
fa: مردان

source: Extra Information
fa: اطلاعات بیشتر

source: Delete
fa: حذف

source: No items in the list yet.
fa: هنوز هیچ موردی در لیست وجود ندارد.

source: Clear List
fa: پاک کردن لیست

source: Export to CSV
fa: CSV خروجی

source: Import Data
fa: وارد کردن اطلاعات

source: This item already exists in the list.
fa: این مورد قبلاً در لیست موجود است.

source: All items in the list must belong to the same exam group.
fa: تمام موارد در لیست باید متعلق به همان گروه امتحانی باشند.

source: Missing or incorrect column in row: {row}. Error: {e}
fa: ستون گم شده یا نادرست در ردیف: {row}. خطا: {e}

source: English
fa: انگلیسی

source: Persian
fa: فارسی
